Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuman_2018_lajeina_musiikki_ja_tubetus.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuman 2018 lajeina musiikki ja tubetus
sme: Sámenuoraid dáiddadáhpáhusa 2018 šládjan musihkka ja Youtubben

source: Saamelaisnuorten taidetapahtuma järjestetään Inarissa 12.4.2018 ja lajeina ovat musiikki ja tubetus.
sme: Sámenuoraid dáiddadáhpáhus ordnejuvvo Anáris 12.4.2018 ja šládjan leat musihkka ja “tubben”.

source: Koko tapahtuman teemana on Nuori Kulttuuri -teeman mukaisesti ”Oma ääni”.
sme: Olles dáhpáhusa temán lea Nuorra Kultuvra -temá mielde “Iežan jietna”.

source: Mikkelissä 25.-27.5.2018 järjestetään Nuori Kulttuuri tapahtuma SOUNDS, johon saamelaisnuorten edustajat valitaan Inarissa.
sme: Mikkelis 25.-27.5.2018 ordnejuvvon Nuorra Kultuvra SOUNDS-dáhpáhussii válljejuvvojit sámenuoraid ovddasteaddjit Anáris.

source: Tubetus-lajin toteutukseen osallistuu myös SAKK:n Virtuaalikoulun Arktista pedagogiikkaa -hanke, joka järjestää vuoden alussa aiheesta yhteisen etäkoulutustilaisuuden opettajille ja oppilaille.
sme: Tubben-šlája ollašuhttimii oassálastá maiddái Sámi oahpahusguovddáža virtuálaskuvlla Árktalaš pedagogiija -fidnu, guhte ordne jagi álggus oktasaš gáiddusskuvlendilálašvuođa oahpaheddjiide ja oahppiide.

source: Mukana on tunnettu tubettaja, joka antaa vinkkejä oppilaiden omiin videoihin.
sme: Mielde lea dalle dovddus “TUBBÁR”, guhte addá guigosiid oahppiid iežaset videoid ráhkadeapmái.

source: Tarkempia tietoja lähetetään vuoden alussa.
sme: Dárkilet dieđut sáddejuvvojit jagi álggus.

source: Lue lisää tästä .
sme: Loga lasi dás .
